[Common]
aimp.switchoutput.action.toggle=다른 출력 장치로 전환
aimp.switchoutput.action.toggle.g=플레이어
aimp.switchoutput.dlg.settings=SwitchOutput 플러그인 - 설정
aimp.switchoutput.dlg.device1=장치 1:
aimp.switchoutput.dlg.device2=장치 2:
aimp.switchoutput.dlg.hotkeyhint=[!] 단축키 설정은 앱 설정\플레이어\단축키 참조
aimp.switchoutput.dlg.ok=확인